{"inkVersion":20,"root":[[{"->":"theo_intro"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"theo_intro":["^You: Aya!","\n","^You: (Where did her room go?)","\n","^???:  Use your indoor voice please.","\n","^You: Where is my sister?!","\n","^???: ...","\n","^???: ...","\n","^???: You can't be talking to me.","\n","^You: Where is she—","\n","^???: I haven't been here but an hour and negroes talkin' at me like I don't know who I am","\n","^You: I don't care.","\n","^???: Theophilus Goode.","\n","^Theophilus: You have no idea who I am.","\n","^Theophilus: I didn't know it was this bad here. It's only been...how many years...","\n","^You: ...","\n","^Theophilus: Your sister is...Doritha should be working her way in by now.","\n","^You: Doritha? Why isnt her room here?","\n","^Theophilus: I charge per question. You don't know who I am, so you're not getting the colored discount.","\n","^You: Take whatever you want.","\n","^Theophilus: I don't want that. Taste should do just fine.","\n","^Theophilus: Not the kind on your tongue, the kind in your soul.","\n","^Theophilus: Play me a record you think I'd like. Something like Miles. A little bit of brass.","\n","^Theophilus: Then we'll talk with our indoor voices. Ghost to person.","\n","^Theophilus: You should get back, kid. Unless you want to stay like that.","\n","done",{"#f":1}],"record_puzzle_wrong":["^Theophilus: This was an interesting choice.","\n","^Theophilus: ...","\n","^Theophilus: You think I like something like this.","\n","^Theophilus: You trying to rag on me?","\n","done",{"#f":1}],"record_puzzle_correct":["^Theophilus: ...","\n","^Theophilus: ...","\n","^Theophilus: ...","\n","^Theophilus: Congratulations. You live to blabber another day.","\n","^You: Where is—","\n","^Theophilus: Like I said before, she's with Doritha, further in the house.","\n","^Theophilus: The home warped quite a bit when we arrived.","\n","^You: We?","\n","^Theophilus: The people who have lived and loved in this home.","\n","^Theophilus: The lining between our world and yours thinned a few hours ago and we came like bees to honey. It was like someone was calling to us.","\n","^You: Where are the rest of you?","\n","^Theophilus: With your family, working their way in. I don't know what they see in you all.","\n","^You: By working, you mean...","\n","^Theophilus: Yes, I do.","\n","^You: And you're here for me?","\n","^Theophilus: You? Oh god no. Yasmin's got that covered.","\n","^Theophilus: I'm just here to watch it all go down. Not much exciting happens on The Otherside.","\n","^Theophilus: You want to save them? I don't believe you, but you can keep saying that until you've convinced yourself.","\n","^Theophilus: Here, this should help you.","\n","^You: Why are you helping me?","\n","^Theophilus: Does it matter?","\n","^Theophilus: Good luck.","\n","done","end",{"#f":1}],"#f":1}],"listDefs":{}}